Repository: Calda/Custom-Blur-Border
Catalog: Blurb/Localization/*.lproj/Localizable.strings
Languages: es

source: Are you sure? You won't be able to get them back.
es: ¿Estás seguro? No puedes tenerlos de vuelta.

source: background
es: fondo

source: Cancel
es: Cancelar

source: Cannot access Photo Library
es: No puede acceder a la Biblioteca Fotográfica

source: Cannot Export Image
es: No Puede Exportar Imagen

source: center image
es: centrar imagen

source: Could not download photo
es: No puede descargar foto

source: Discard
es: Descartar

source: Discard Edits
es: Descartar Ediciones

source: Edit
es: Editar

source: foreground
es: primer plano

source: Instagram Not Installed
es: Instagram No Instalado

source: Open in App Store
es: Abre en App Store

source: Open Settings
es: Abre Configuraciones

source: Other App
es: Otra App

source: Save Image
es: Salvar Imagen

source: Saved to Photo Library
es: Salvó a Biblioteca Fotográfica

source: Share
es: Contar

source: There isn't enough disk space available to create your image.
es: No hay espacio de disco suficiente para crear tu imagen.
